const header = "<b>เรียน ผู้ที่สนใจ</b><br />"
const paragraph1 = "<p>"+
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ขอขอบคุณทุกท่านที่สนใจในระบบเสียงดิจิทัลที่ส่งผลทางด้านอารมณ์ความรู้สึกในบริบทของคนไทย (Thai Affective Digitized Sounds Bank System) ซึ่ง Thai-Sounds นี้"+
        "ประกอบไปด้วยระบบเสียงดิจิทัลส่งผลทางด้านอารมณ์ความรู้สึกในบริบทของคนไทยที่มีการจัดหมวดหมู่ของอารมณ์ความรู้สึก โดยออกเป็น 3 ด้าน ได้แก่"+
        "<ul>"+
          "<li>อารมณ์ความรู้สึกด้านความพึงพอใจ (Valence)</li>"+
          "<li>อารมณ์ความรู้สึกด้านการตื่นตัว (Arousal)</li>"+
          "<li>อารมณ์ความรู้สึกด้านการมีอิทธิพล (Dominance)</li>"+
        "</ul>"+
        "ที่ใช้เป็นสิ่งเร้าสำหรับในงานวิจัยเพื่อตรวจสอบอารมณ์ความรู้สึก"+
    "</p>"
const paragraph2 = "<p>"+
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Thai-Sounds นี้ ถูกพัฒนาขึ้นเพื่อใช้ประโยชน์ทางด้านวิชาการ การพัฒนางานวิจัย และการศึกษาสาขาต่างๆ เพื่อสาธารณะประโยชน์"+
        "เพิ่มศักยภาพในการศึกษาวิจัยทางด้านอารมณ์ความรู้สึก โดยที่ไม่มุ่งเน้นทางการค้า"+
    "</p>"
const paragraph3 = "<p>"+
        "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สำหรับผู้ที่สนใจนำ Thai-Sounds ไปใช้ประโยชน์ตามวัตถุประสงค์ดังกล่าวข้างต้น สามารถลงทะเบียนเพื่อดาวน์โหลดรูปภาพได้ที่แบบฟอร์มขอดาวน์โหลด Thai-Sounds ทั้งนี้ ผู้ที่สนใจดาวน์โหลด Thai-Sounds ไปใช้ทางศูนย์ฯ ขอความกรุณาอย่าเผยแพร่ ระบบเสียงดิจิทัล แต่ควรใช้รหัสระบบเสียงดิจิทัล ในการเผยแพร่แทน เพื่อมิให้เกิดความคุ้นเคยหรือเคยชินต่อระบบเสียงดิจิทัล ที่เป็นสิ่งเร้าในงานวิจัย รวมทั้งไม่ควรส่งต่อระบบเสียงดิจิทัลที่ท่านดาวน์โหลดให้กับผู้อื่น หากท่านใดสนใจ ให้ติดต่อขอดาวน์โหลดกับทางศูนย์ฯ ได้ด้วยตนเอง โดยไม่มีค่าใช้จ่ายใดๆ ทั้งสิ้น"+
    "</p>"
const footer = "<p>"+
        "ขอบคุณอีกครั้งสำหรับความสนใจของคุณ<br />"+
        "ศูนย์ความเป็นเลิศด้านวิทยาการปัญญา วิทยาลัยวิทยาการวิจัยและวิทยาการปัญญา มหาวิทยาลัยบูรพา"+
    "</p>"
const template = header+paragraph1+paragraph2+paragraph3+footer

export default template

